Repository: wp-plugins/starbox-voting
Catalog: languages/starbox-*.po
Languages: fr_fr, zh_cn

source: Starbox Style Setting&hellip;
fr_fr: Configuration des styles Starbox&hellip;
zh_cn: Starbox 样式设置

source: Starbox Setting Updated.
fr_fr: Paramètres Starbox mis à jour

source: Example Style Setting
fr_fr: Exemples de styles
zh_cn: 示例样式

source: overlay='default', buttons=5, className='default'
fr_fr: Fond='Défaut', boutons=5, classe='Défaut'

source: overlay='default', buttons=5, className='dotted'
fr_fr: Fond='Défaut', boutons=5, classe='Pointillé'

source: overlay='default', buttons=10, className='dotted'
fr_fr: Fond='Défaut', boutons=10, classe='Pointillé'

source: overlay='pointy', buttons=5, className='default'
fr_fr: Fond='Moyen', boutons=5, classe='Défaut'

source: overlay='Big', buttons=10, className='Default'
fr_fr: Fond='Grand', boutons=10, classe='Défaut'

source: overlay='Big', buttons=10, className='Default', ghosting=Yes
fr_fr: Fond='Grand', boutons=10, classe='Défaut', Cache=Oui

source: Your Style Setting
fr_fr: Votre configuration
zh_cn: 你的设置

source: Overlay
fr_fr: Fond

source: Big
fr_fr: Grand

source: Pointy
fr_fr: Moyen

source: Default
fr_fr: Défaut

source: Buttons
fr_fr: Boutons

source: Amount of clickable areas,5 or 10
fr_fr: Nombre de zones cliquables, 5 ou 10
zh_cn: 可点区域（只能是5和10）

source: ClassName
fr_fr: Classe

source: dotted
fr_fr: Pointillé

source: Ghosting
fr_fr: Cache

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Update Setting &raquo;
fr_fr: Mettre à jour les paramètres &raquo;
zh_cn: 更新设置

source: You are not allowed to call this page directly.
fr_fr: Vous n'êtes pas autorisé à appeler cette page directement
zh_cn: 你没有访问这个页面的权限

source: Sorry, Please Change The Folder
zh_cn: 对不起，请改变这个文件夹

source: writeable!
zh_cn: 可写权限

source: Sorry, Can't Backup
zh_cn: 对不起，不能备份

source: Sorry, Can't Copy
zh_cn: 对不起，不能复制

source: to
zh_cn: 到

source: Sorry, Can't Copy starbox
zh_cn: 对不起
